# Задание 1. Урок 3

vid = input("Введите вид вашего питомца: ")
vozrast = input("Введите возраст питомца: ")
klichka = input("Введите кличку питомца: ")

print(f'Это {vid} по кличке "{klichka}". Возраст: {vozrast} года.')